export const memesCategories = {
	ayf: 8,
	chat: 9,
	lotsoftext: 8,
	mood: 9,
	other: 10
}

export const memesTitles = [
	'мем',
	'смешнявка',
	'прикол',
	'приколдес',
	'бугагашенька',
	'шутейка',
	'забава',
	'юмореска',
	'мемес',
	'мемасик',
	'хохма',
	'анекдот',
	'ржака'
]

export const memesDescriptions = [
	'lol',
	'lmao',
	'пацталом',
	'кекаю',
	'полный хохотач',
	'орирую',
	'ловлю кека',
	'выпадаю',
	'это разрыв',
	')))))',
	'xd',
	'ловлю гиги',
	'чисто база',
	'жиза?',
	'релейтебл',
	'за такой юмор потом придется отчитываться',
	'кто над таким смеется вообще?',
	'💀',
	'😅',
	'😛',
	'👻',
	'（ˣ∇ˣ）',
	'😆',
	'😹',
	'🥹',
	'😭',
	'ಥ_ಥ',
	'👉👈',
	'🍭'
]